const Masale = [
    {

        productId: 101,
        productImage: 'https://i.postimg.cc/ryQ1nhzS/Products-1.png',
        productName: `मालवणी मसाला(स्पेशल) `,
        productPrice: `550`,
        productDetail: `मुख्यत्वे करून कोकणातील प्रत्येक घरात आवर्जून बनवला जाणारा मसाला प्रामुख्याने चिकन, सुकं मटन, मटन रस्सा या पदार्थांत हा मसाला मालवणी लोक वापरतात.या मसाल्यापासून बनलेले मटण, चिकन ची चवच काही वेगळीच असते. असा हा मसाला आम्ही आपणासाठी व आपण सर्वांसाठी तयार केलाय. पूर्णतः मुसळावर कुटलेल्या या मसाल्यात बाहेरून इतर मसाले घालण्याची गरज नाही चिंतामणी मसाल्याचे हे आमच्या कोकणात खास पसंतीस ठरलेले आहे यात मांसाहारीच नाही तर उसळ ,भाजाण्याचा सर्व प्रकारच्या आमटीमध्ये सुद्धा वापरता येतो. त्यामुळे शाकाहारी - मांसाहारी यासारख्या सर्व कुटुंबात हे प्रॉडक्ट पसंतीस ठरले आहे. विशेषतः तेलात परतलेले सुक्या चिकन - मटन बनवताना व खाताना हा मसाला वापरल्यास कोकणची आठवण आल्याशिवाय राहणार नाही. याची आम्हाला खात्रीच नाही तर विश्वास आहे!!`,
        Category: 'Masala'
    },

    {

        productId: 102,
        productImage: 'https://i.postimg.cc/hvP94mZz/Products-2.png',
        productName: `मामालवणी चिकन मसाला `,
        productPrice: `550`,
        productDetail: `मालवणी चिकन मसाला आमच्या कोकण भागात सर्वात आवडीने व चवीने खाण्यात येणारा आहाराचा प्रकार म्हणजेच चिकन. मग ते गावठी असो किंवा बॉयलर कोंबडीचं असो. मालवणी माणूस ते मस्त व झणझणीत खाण्यास पसंत करतो आणि सर्व मालवणी चवीने अगदी युक्त वाजवी दरात आम्ही मुसळावर कुटलेला चिकन स्पेशल मसाला बाजारात आपल्यासाठी व मालवणी चवीसाठी बाजारात आणला आहे. यात बाहेरून कुठल्याही प्रकारचा अन्य मसाला घालण्याची गरज नाही. फक्त चवीपुरते मीठ, आलं लसूण पेस्ट, हळद व आवश्यकतेनुसार आमचा चिकन स्पेशल मसाला चिकन फोडीला मस्त फासून अर्धा तास मॅरीनेट. करा कांदा टोमॅटो तेलात लाल होईस्तोवर परतून घ्या. भाजलेलं सुकं खोबरं लसूण, ओली कोथिंबीर याचं मस्तपैकी वाटण करून कुकरमध्ये मॅरीनेट केलेल्या चिकन सोबत एकत्र लावून तीन शिट्ट्या द्या. झालं तुमचं चिकन तयार! जर तुम्हाला सुकं चिकन करायचे असेल तर वरील सर्व घटक घालून खोबरं थोडं जाड वाटून पाणी कमी घाला व बाहेर कढईत तेलात शिजवलं तरी चालेल. मला खात्री आहे ,नक्की आपल्याला आवडेल! चिकन  शिजवून उतरताना त्यात एक चमचा साजूक तूप टाकण्यास विसरू नका !  हे चिकन खाताना पावा बरोबर किंवा आम्ही बनवलेल्या मालवणी वड्याच्या पिठापासून बनवलेल्या वड्या बरोबर खायची मजा काय असते ,हे आम्हाला कळवण्यास विसरू नका!!`,
        Category: 'Masala'
    },

    {
        productId: 103,
        productImage:'https://i.postimg.cc/m2kQ0QFK/Products-3.png',
        productName: `मच्छीफ्राय मसाला `,
        productPrice: `550`,
        productDetail: `या मसाल्यात मच्छी कढी बनवली जात नाही फक्त मच्छी फ्राय करतानाच हा मसाला वापरला जातो. सरंगा ,पापलेट ,बांगडा, करली या जातीच्या माशांना फ्राय करताना म्हणजेच तळताना हा मसाला वापरल्यास त्याची चव अतिशय सुंदर लागते यात मासेच नाहीत तर चुरणाची कापे ,बटाट्याची कापे ,केळीचे काप याला सुद्धा फ्राय करताना वापरल्यास त्यांची सुद्धा चव अतिशय लाजबाब लागते. मुखत्वे करून मासे भाजताना थोडा कोकम आगळ मीठ लावून दहा मिनिटे  मसाला लावून तसाच ठेवून त्यानंतर माशाला बारीक रवा किंवा तांदळाचे जाडसर पीठ व्यवस्थित रित्या लावण्यास विसरू नका. आम्हाला खात्री आहे आमच्या मच्छी फ्राय ची चव तुम्हाला नक्की आवडेल!!`,
        Category: 'Masala'
    },

    {
        productId: 104,
        productImage:'https://i.postimg.cc/mkX7PrKd/Products-4.png',
        productName: `मालवणी मच्छीकढी मसाला  `,
        productPrice: `480`,
        productDetail: `मच्छी कढी मसाला आमच्या कोकणामध्ये माशाची कढी व भात हे मुख्य आहारामध्ये येते यासाठी वापरला जाणारा चिंतामणी मच्छी कडी मसाला याची चव तुम्ही घेतली तर कोकणाची आठवण आल्याशिवाय राहणार नाही मग ती बांगड्याची तिरफळ घालून बनवलेली कढी असो किंवा हिरडाची तिरफळ घालून केलेली जाडसर चटणी असो किंवा इस्वन पापलेट सरंगा यासारख्या शाही माशांची पातळ करेल असो नक्की आमच्या कोकणाची आठवण करून देईल असे हे आमचे उत्पादन. तीन प्रकारचे मिरची वापरून बनवलेला हा मच्छी कढी मसाला एकदा आपण जरूर वापरून पहा!!`,
        Category: 'Masala'
    },

    {
        productId: 105,
        productImage: 'https://i.postimg.cc/3xD2wY1B/Products-5.png',
        productName: `मालवणी गरम मसाला `,
        productPrice: `500`,
        productDetail: `यात फक्त सर्व प्रकारचे खडे मसाले विशिष्ट प्रमाणात वापरून आम्ही बनवलेला स्पेशल गरम मसाला याचा वापर बिर्याणी,सर्व प्रकारच्या उसळ ,चिकन ,मटन यात केला जातो.यामुळे चवीत आणखीनच भर पडते.आमच्या कोकणी माणसात सर्वात पसंतीस पडलेला या मसाल्याची चव आपण एकदा घेऊन बघाच असं आमचं मत आहे. या मसाल्यास गोडा मसाला असं सुद्धा म्हटलं जातं`,
        Category: 'Masala'
    },

    {
        productId: 106,
        productImage: 'https://i.postimg.cc/5Nrw16By/Products-6.png',
        productName: `मालवणी मटण मसाला `,
        productPrice: `530`,
        productDetail: `मटन मसाला या स्पेशल मटण मसाल्यात 18 वेगवेगळ्या प्रकारचे खडे मसाले वापरले जातात या मसाल्यापासून मटन बनवताना बाहेरून कुठल्याही प्रकारचा अन्य मसाला घालण्याची गरज भासत नाही. केवळ चवीपुरतं मीठ ,आलं लसूण पेस्ट ,हळद, आवश्यकतेनुसार आमचा स्पेशल मटन मसाला, मटणाच्या फोडीला लावून अर्धा तास मॅरीनेट करा. कांदा तेलात परतून टोमॅटो ओली कोथिंबीर याचबरोबर खोबरे लसूण याची मस्त वाटण करून घ्या .सर्व एकत्र करून कुकर मध्ये लावून तीन शिट्या द्या. मटण तयार!! मटन सुख करायचं असेल तर खोबरे थोडे जाड वाटून पाणी कमी घालून व बाहेर कढईत शिजवले जाते . मला खात्री आहे की आमचा स्पेशल मटन मसाला आपल्याला आवडेल मटन शिजवून उतरताना त्यात एक चमचा साजूक साजूक तूप व कोथिंबीर टाकण्यास विसरू नका .मटण पाव बुडवून किंवा आमच्या मालवणी वड्याच्या पिठापासून बनवलेल्या वड्या बरोबर खाण्याची मजा काही वेगळीच असते त्यामुळे ती आपण अवश्य अनुभवावी!!!`,
        Category: 'Masala'
    },

    {
        productId: 107,
        productImage: 'https://i.postimg.cc/TPMgLFHX/Products-7.png',
        productName: `मालवणी वडे सागोती मसाला`,
        productPrice: `550`,
        productDetail: `वडेसागोती मसाला मालवणी खाद्यातील एक महत्त्वाची डीश म्हणजे वडे आणि सागोती सागोती म्हणजे विशिष्ट प्रकारचे केलेले मटण जे जास्त पातळही नाही व सूके सुद्धा नाही.हे मटन फक्त त्यासाठी तयार केलेल्या विशेष प्रकारच्या मसाल्यावर अवलंबून असते ,आणि हा मसाला चिंतामणीने आपणासाठी बाजारात आणला आहे. यात सागोती बनवताना पाण्याऐवजी तेलच वापरावे लागते .तरच त्याची अलग अशी चव येते जी कोकणाच्या स्वयंपाकाची खासियत आहे .आपण एकदा हा मसाला ऑर्डर करूनच पहावा असे आमचे मत आहे!!`,
        Category: 'Masala'
    },

    {
        productId: 108,
        productImage: 'https://i.postimg.cc/Dzrsq6t4/Products-8.png',
        productName: `कोल्हापुरी कांदा लसूण मसाला `,
        productPrice: `400`,
        productDetail: `कांदा लसूण मसाला या प्रकारच्या मसाला कुठला जात असताना भाजलेल्या सुक्या मिरच्या बरोबरच खडा मसाला, नीट भाजलेला कांदा, लसूण एका विशिष्ट प्रमाणामध्ये डंक वर कुठले जातात. त्यात सुके खोबरे तेलात भाजून मिक्स केले जाते .या सर्वामुळे ओलसर चटणी सारखा वाटणारा मसाला बनतो .भाजाण्याच्या आमटीमध्ये एक विशेष चव वास ठेवून जातो .कुठल्याही भाजण्याच्या आमटीच्या प्रकारात फक्त काही नावापुरता कांदा लसूण मसाला पुरेसा ठरतो, शिवाय वडा समोसा खाताना त्याच्याबरोबर कांदा लसूण मसाल्याची सोबत फार सुंदर लागते. चिंतामणी मसाल्याचा कांदा लसूण मसाल्याची चव मी सांगतो पेक्षा मी सांगण्यापेक्षा आपणच अनुभव पहावी व ठरवावे नक्की आवडेल तर बघा!!`,
        Category: 'Masala'
    },

    {
        productId: 109,
        productImage: 'https://i.postimg.cc/HxTM35gZ/Products-9.png',
        productName: `मच्छीफ्राय मसाला`,
        productPrice: `600`,
        productDetail: `   Lorem ipsum dolor sit amet consectetur adipisicing elit. Nemo provident officia placeat, animi asperiores maxime accusamus. Nulla magni animi praesentium atque sed ab voluptas excepturi porro, `,
        Category: 'Masala'
    },
];

export default Masale;
